<?php
return[
	//app title
	'title'=>'ኢትዮ-ችክን',        
	//Login page 
	'login'=> 'ግባ',
	'password'=>'የይለፍ ቃል',
	'remember_me'=> 'አስታውሰኝ',
	'notregisterd'=>'አልተመዘገቡም?',
	'registerdbefor'=>'አስቀድመው ተመዝግበዋል?',
	'passwordconfirm'=>'የይለፍ ቃል አረጋግጥ',
	'resetpass'=>'የይለፍ ቃል ዳግም አስጀምር',
	'resendemail'=>'የማረጋገጫ ኢሜይልን እንደገና ላክ',
	'resetlink'=>'የኢሜል የይለፍ ቃል ዳግም ማስጀመር አገናኝ',
	'phone'=>'ስልክ ቁጥር',
	'forgot_password'=> 'የይለፍ ቃሎን ረስተዋልን?',
	'restpasswordinfo'=>'የሚስጥራዊውን ቁጥር ረሳህው? ችግር የሌም. የኢሜል አድራሻዎን ብቻ ያሳውቁን እና አዲስ እንዲመርጡ የሚያስችልዎትን የይለፍ ቃል ዳግም ማስጀመሪያ አገናኝ በኢሜል እንልክልዎታለን።',
	'confirmpasswordinfo'=>'ይህ የመተግበሪያው ደህንነቱ የተጠበቀ ቦታ ነው። ከመቀጠልዎ በፊት እባክዎ የይለፍ ቃልዎን ያረጋግጡ።',
	'emailresetinfo'=>'ከመቀጠልዎ በፊት አሁን የላክንልዎትን ሊንክ በመጫን የኢሜል አድራሻዎን ማረጋገጥ ይችላሉ? ኢሜይሉ ካልደረሰህ በደስታ ሌላ እንልክልሃለን።',
	'emailresetinfo2'=>'አዲስ የማረጋገጫ አገናኝ በእርስዎ የመገለጫ ቅንብሮች ውስጥ ወደ ሰጡት የኢሜይል አድራሻ ተልኳል።',
	//side bar
	'dashboard'=> 'ዳሽቦርድ',
	'manage_users'=> 'የተጠቃሚ መዝገብ',
	'add_users'=> 'ተጠቃሚዎችን ጨምር',

'about'=>'ኢትዮ-ዶሮ ፋርም ትኩስ እንቁላሎችን በማምረት ለምርት በተለያየ መጠን ተከፋፍለው በችርቻሮ ሊሸጡ ይችላሉ። የ45 ዓመታት የዶሮ እርባታ ባለሙያ ኢትዮ-ቺኬንስ እርሻ በ4,000 ካሬ ሜትር ቦታ ላይ በአሪባ ምንጭ ላይ የሚገኘው መካከለኛ ደረጃ ያለው የዶሮ እርባታ፣ ኢትዮ-ቺኬንስ በ2010 ዓ.ም የመጀመሪያ አርቢ እርሻ፣ መኖ ወፍጮ እና መፈልፈያ ማምረት ጀመረ። እ.ኤ.አ. በ 2014 ፣ ከበርካታ ዓመታት ምርምር እና ልማት በኋላ ፣ ኩባንያው SASSO T451 ባለሁለት ዓላማ (እንቁላል እና ዶሮ) አስተዋወቀ!',
'welcome'=>'ወደ የአገልግሎት ማእከልዎ እንኳን በደህና መጡ',
'fresh'=>'በየቀኑ ትኩስ እንቁላሎች!',
'poultry'=>'የዶሮ እርባታ',
'orderus'=>'ይዘዙን..',
'getus'=>'ያግኙን',
'home'=>'ቤት',
'products'=>'ምርቶች',
'workers'=>'ሠራተኞች',
'contactus'=>'አግኙን',
'register'=>'ይመዝገቡ',
'orderproducts'=>'ምርቶችን ማዘዝ',
'saftyproduction'=>'ደህንነቱ የተጠበቀ ምርት',
'safeprice'=>'
አስተማማኝ ዋጋ',
'ourproducts'=>'የእኛ ምርቶች',
'healthychickens'=>'ጤናማ ዶሮዎች',
'healthygrowing'=>'ጤናማ የሚያድጉ ዶሮዎች',
'chickensinpulet'=>'ዶሮዎች በፓኬት ውስጥ',
'fresheggsproduced'=>' በቅርብ ጊዜ የተመረተ ትኩስ እንቁላል',
'fresheggs'=>'ትኩስ እንቁላሎች',
'harvestingeggs'=>'በእርሻ ቦታ ላይ እንቁላል መሰብሰብ',
'ourstore'=>'የእኛ መደብር',
'weeks'=>'ሳምንታት በፊት',
'ourworkers'=>'የእኛ ሰራተኞች',
'fullname'=>'ሙሉ ስም',
'email'=>'ኢሜይል',
'subject'=>'ርዕሰ ጉዳይ',
'message'=>'መልእክት',
'sendmessage'=>'መልዕክቱን ላክ',
'socialmidia'=>'ማህበራዊ ሚዲያ',
'address'=>'አድራሻ',
'parteners'=>'የእኛ አጋር',
'more'=>'ተጨማሪ',
'company'=>'ኩባንያ',
'copyright'=>' የቅጂ መብት',
'allrigts'=>'መብቱ በህግ የተጠበቀ ነው.',





]; 
?>